"AUTO_BOOTP_METHOD" = "您可從 BOOTP 伺服器取得您電腦的網路設定。\n\n您想要使用這個設定嗎？";
"AUTO_DHCP_METHOD" = "您可從 DHCP 伺服器取得您電腦的網路設定。\n\n您想要使用這個設定嗎？";
"AUTO_MANUAL_METHOD" = "您的電腦已經含有網路設定。\n\n您想要使用現有的設定嗎？";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "不同的網路設定";